INSERT INTO opinion (dt_add, rate, content, task_id, customer_id, executor_id) VALUES
('2019-08-19', '3', 'Генеральная уборка однокомнатной квартиры сделана на отлично. Большое спасибо!', '1', '1', '10'),
('2019-02-22', '2', 'Приехал заранее, сам вызвался помочь с отгрузкой погрузкой, буду обращаться, готов рекомендовать.', '2', '2', '11'),
('2019-07-11', '1', 'Не рекомендую!!!!!', '3', '3', '12'),
('2018-10-07', '2', 'Спасибо огромное!
Перевод был выполнен очень быстро, а главное качественно!', '4', '4', '13'),
('2018-12-01', '3', 'Всё чётко и вовремя. Без проблем помог погрузить от квартиры и до квартиры. Для меня это было важным моментом. Обязательно обращусь ещё при первой же необходимости.', '5', '5', '14'),
('2018-11-09', '4', 'Мастер просто чудесный! Прекрасный собеседник, который помог справиться с волнением перед вручением диплома. Всё в точности как я хотела. Романтичный естественный образ удался!', '6', '6', '15'),
('2018-12-10', '5', 'Грамотный и человеческий подход к выполнению работы. Все выполнено в срок и в рамках бюджета, без каких либо замечаний. Был сделан ремонт кухни, уже знаем с кем будем продолжать делать ремонт.', '7', '7', '16'),
('2018-10-20', '2', 'Очень оперативно откликнулись на наш запрос, все сделали в течение одного дня. Спасибо большое, все прошло отлично!', '8', '8', '17'),
('2018-10-27', '2', 'Проблема итого разрешилась удалённо. Валерий дал качественную консультацию по телефону.', '9', '9', '18'),
('2019-06-14', '4', 'Очень довольна сервисом. Спасибо за оперативный и качественный ремонт! Буду всем Вас рекомендовать.', '10', '2', '19');